/*  Canvases  */
"12 Columns" = "12 kolommen"; 
"16 Columns" = "16 kolommen"; 
"24 Columns" = "24 kolommen"; 

/*  Layers  */
"Layer 1" = "Laag 1"; 
"12 Column Grid" = "Raster 12 kolommen"; 
"Layer 1" = "Laag 1"; 
"16 Column Grid" = "Raster 16 kolommen"; 
"Layer 1" = "Laag 1"; 
"24 Column Grid" = "Raster 24 kolommen"; 

/*  Graphics  */
